[
  {
    "id": 1,
    "idLocalidad": 6,
    "localidad": "San Luis",
    "tipo": "Turismo Religioso",
    "nombre": "Iglesia Catedral",
    "domicilio": "Rivadavia y Pringles",
    "descripcion": "Excepcional testimonio arquitectónico de estilo neoclasico  iniciado en 1883, por los arquitectos Luis Sartorio y Carlos Deluigi. Finalizada en 1944 esta construcción expresa una visión neoclásica. Su fachada, con un estilo corintio y frontón neoclasico, enmarcada por torres  esbeltas, determina la arquitectura eclesiástica de la segunda mitad del siglo pasado.Domina su exterior un frontispicio triangular sostenido por seis columnas corintias, que representa momentos culmines de San Luis Rey de Francia, santo patrono de la provincia. El techo de la nave principal esta decorado con delicados  frescos, reproducciones de las obras Mateo Cerezo. En el altar de madera tallado y dorado se destaca la imagen de San Luis de Francia y la inmaculada concepción. Atrio formado por sais columnas de estilo corintio, ya que el capitel termina en hojas de acantos. Se destaca una gran cúpula al fondo y dos torres hacia delante el frontispicio representa la vida de San Luis Rey de Francia, y es obra del pintor y escultor Libero Pierini, fue realizada en el año 1944. Esta iglesia sigue la construcción original de los primeros templos cristianos ya que el espacio esta dividido por dos serie de columnas en tres naves, la central mas ancha y las dos laterales mas estrechas. Responden al estilo romántico el señalar con una cúpula la intersección de la nave mayor con el crucero cúpula que se eleva al cielo  en la parte posterior de la iglesia. La pintura de la bóveda representa La asunción de la santísima virgen mientras los apóstoles la buscan en el sepulcro. La titular de iglesia catedral es ” inmaculada concepción”  cuya festividad se festeja el 8 de diciembre.",
    "latitud": -33.302385892389,
    "longitud": -66.335899680951,
    "telefono": "0266 4424414",
    "mail": "",
    "web": "",
    "fotos": ["catedral.jpg", "iglesia-catedral-2.jpg"],
    "horarios": {
      "lunes": "de 07:30 hs. a 13:00 hs. y de 18:30 hs. a 21:30 hs.",
      "martes": "de 07:30 hs. a 13:00 hs. y de 18:30 hs. a 21:30 hs.",
      "miercoles": "de 07:30 hs. a 13:00 hs. y de 18:30 hs. a 21:30 hs.",
      "jueves": "de 07:30 hs. a 13:00 hs. y de 18:30 hs. a 21:30 hs.",
      "viernes": "de 07:30 hs. a 13:00 hs. y de 18:30 hs. a 21:30 hs.",
      "sabado": "de 07:30 hs. a 13:00 hs. y de 18:30 hs. a 21:30 hs.",
      "domingo": "de 07:30 hs. a 13:00 hs. y de 18:30 hs. a 21:30 hs."
    }
  },
  {
    "id": 2,
    "idLocalidad": 6,
    "localidad": "San Luis",
    "tipo": "Monumentos",
    "nombre": "Hito del Bicentenario",
    "domicilio": "Au. de las Serranías Puntanas",
    "descripcion": "A 5 km. de la Ciudad de San Luis, emplazado detrás del edificio de Terrazas del Portezuelo, sobre Avenida Serranías Puntanas Km. 783. Lugar en muy buen estado de conservación, guías de sitio. Es una obra de hormigón y acero, de 130 metros de altura la cual brinda no solo la posibilidad de ser meros espectadores de una edificación imponente, sino también la oportunidad de subir al Mirador a los 50 metros de altura. En el Mirador, se presentan indicadores de lugares importantes de la zona, señalizando por ej. La ciudad de La Punta con sus atractivos principales, el Hotel Internacional del Potrero, el circuito automovilístico, Juana Koslay, Terrazas del Portezuelo, Velódromo, Parque Industrial, etc. El ascenso al mismo es a través  de ascensores o por escalera, esta última está ambientada como un lugar “original” de exposiciones temporarias y en los 10 descansos que contiene se ubicaron pantallas LCD con la tecnología correspondiente para poder exponer diferentes personalidades de San Luis, constituyendo un atractivo extra referido al homenaje que San Luis hace a la Historia de nuestra provincia. Se puede apreciar una muestra itinerante de: “200 Años, con 200 Protagonistas”, personalidades destacadas del país. Se intenta mostrar e ilustrar a los visitantes del edificio, en los 10 descansos de la escalera hacia el mirador, los hitos más relevantes de la historia, incorporando imágenes y sonido que serán observadas por quienes acceden al interior de la torre.",
    "latitud": -33.3070828,
    "longitud": -66.2949582,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["hito.jpg", "hito8.jpg"],
    "horarios": {
      "lunes": "cerrado",
      "martes": "de 10 a 20 hs",
      "miercoles": "de 10 a 20 hs",
      "jueves": "de 10 a 20 hs",
      "viernes": "de 10 a 20 hs",
      "sabado": "de 10 a 20 hs",
      "domingo": "de 10 a 20 hs"
    }
  },
  {
    "id": 3,
    "idLocalidad": 6,
    "localidad": "San Luis",
    "tipo": "Parques",
    "nombre": "Plaza Pringles",
    "domicilio": "Rivadavia y Junín",
    "descripcion": "Principal plaza comercial, financiera y de encuentro, bautizada en honor al máximo Héroe Libertador Puntano. A principios del siglo pasado el espacio ocupado hoy por la Plaza Pringles era un potrero lleno de paja y malezas conocido por el nombre Potrero de Rey Ramos en la segunda mitad del siglo pasado se levanta allí el histórico parque Pringles, que también ha sido llamado la Plaza de las Flores.  Aquí se encuentran las obras escultóricas llamadas “las cuatro estaciones” ubicadas en cada una de las esquinas de nuestra transitada plaza Pringles: primavera, verano, otoño y finalmente el invierno. La primavera se encuentra en la esquina de Rivadavia y Pringles, la de San Martín y Pringles representa el verano por eso es la más destapada, a cada una de esta dos cálidas estaciones las acompaña un niño como alegoría de la fecundidad. La dama del otoño se cubre con un velo en San Martín y Junín, y finalmente, al invierno, en Rivadavia y Junín parecen no alcanzarle los paños de su atuendo griego, para protegerse de los rigores del puntanisimo chorrillero. Vecinos recuerdan que estas habrían arribado a nuestras tierras en la administración municipal de intendente don Samuel Félix Estévez 1958/61, mientras era Gobernador Alberto Domeniconi. Estas cuatro niñas no están solas las acompaña La Zagala del Ave obra del escultor y arquitecto Carlos de la Carcova, el artista presentó esta escultura en piedra le valió el primer premio de ese año de la comisión nacional de cultura. Se trata de una obra de innegables méritos plásticos. En el centro de la plaza se encuentra el monumento a Pringles. A mediados de  1911 llega a San Luis el escultor Rafael Redogna de Bs. As, contratado para realizar la obra. Esta plaza también posee en la esquina de Pringles y Rivadavia, un monolito erigido en memoria de los desaparecidos del último Golpe militar de nuestro país. El mismo posee los nombres de los desaparecidos sanluiseños  durante la dictadura.",
    "latitud": -33.302098529883,
    "longitud": -66.33692935477,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["plaza-pringles-principal.jpg", "plaza-pringles-2.jpg"],
    "horarios": {
      "lunes": "abierto",
      "martes": "abierto",
      "miercoles": "abierto",
      "jueves": "abierto",
      "viernes": "abierto",
      "sabado": "abierto",
      "domingo": "abierto"
    }
  },
  {
    "id": 4,
    "idLocalidad": 9,
    "localidad": "El Trapiche",
    "tipo": "Diques",
    "nombre": "Dique Antonio Esteban Aguero",
    "domicilio": "El Trapiche",
    "descripcion": "Desde la Ciudad de San Luis por Avenida del Viento Chorrillero hasta empalme con Ruta Provincial N° 20; camino de asfalto, hasta Ruta Provincial N° 9,  se transitan 41 Km. aproximadamente hasta llegar  a la localidad de El Trapiche. También se empalma por Ruta Provincial N° 20 sentido La Toma hasta empalme Ruta Provincial N° 9 (El Volcán). Para llegar al dique, desde la localidad de El Trapiche sentido Norte, saliendo de la misma, después de transitar 7 Km. encontramos el ingreso al lugar, se puede observar el sitio en buen estado de conservación. Posee servicios básicos mínimos como luz y wi fi. Posee miradores y se puede realizar caminatas, pesca y realizar pic nic. Ubicado en medio de la  serranía puntana, este dique pertenece a la cuenca del Río Quinto, y embalsa las aguas de los Ríos Los Manantiales y el Río Grande, el cual recorre gran parte de la ladera Este de las Sierras Centrales de San Luis sumando vertientes y arroyos para desembocar finalmente en el dique, uno de los principales afluentes de agua potabilizadora de la Ciudad de San Luis. Este dique, se comenzó a construir en 1995 y se inauguró en el año 1997. La cota máxima del embalse: 912, 42 m. Es una presa de materiales sueltos con una altura máxima a coronamiento de 60 m sobre el lecho del río. Sus costas son irregulares y  escarpadas con una vegetación abundante de chañares, molles, talas, piquillines y  algarrobo blanco y negro entre otros. Actualmente posee dos únicos accesos a sus aguas a través de su murallón y en una bajada improvisada que se utiliza como playa. El destino actual de este dique es de regulación de crecidas, consumo humano, riego y uso ganadero. Recientemente se integró dicho embalse al de la Localidad de Nogolí a través de la Ruta del Macizo central.",
    "latitud": -33.10846547504182,
    "longitud": -66.083530113101,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": [
      "Dique-Antonio-Esteban.jpg",
      "Dique-Esteban-A.jpg"
    ],
    "horarios": {
      "lunes": "De 8:00 hs. a 20:00 hs",
      "martes": "De 8:00 hs. a 20:00 hs",
      "miercoles": "De 8:00 hs. a 20:00 hs",
      "jueves": "De 8:00 hs. a 20:00 hs",
      "viernes": "De 8:00 hs. a 20:00 hs",
      "sabado": "De 8:00 hs. a 20:00 hs",
      "domingo": "De 8:00 hs. a 20:00 hs"
    }
  },
  {
    "id": 5,
    "idLocalidad": 9,
    "localidad": "El Trapiche",
    "tipo": "Ríos y saltos de agua",
    "nombre": "Río Trapiche",
    "domicilio": "El Trapiche",
    "descripcion": "A 45 Km. de la Ciudad de San Luis, por Ruta Provincial Nº 20 hasta rotonda El Volcán y luego tomar Ruta Provincial Nº 9 hasta el ingreso de El Trapiche, se accede al lugar donde se puede recorrer por un camino asfaltado y en buen estado de conservación. En algunos sectores del rio, se paga para acceder a asadores y estacionamiento. Sus nacientes provienen del cerro agua Hedionda de 2.150 m.s.n.m.,  y está conformado por los ríos Virorco y Águilas que nace en el cerro Suyuque al sur del Cerro Retana. Este río recorre 20 km por un cauce tortuoso y encajonado, el mismo atraviesa todo el pueblo de El Trapiche en una curva cerrada de noreste a suroeste de unos 1500 mts., para ir a desaguar a 3 km más abajo en el río Grande, a la altura de La Florida. Este río  convierte a esta villa en un lugar turístico, elegido por locales y turistas para la recreación en verano, además  cuenta con balnearios y camping con  espesa arboleda ofreciendo al turista un lugar ideal para el descanso y para compartir en familia.",
    "latitud": -33.123503841116,
    "longitud": -66.055053710938,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["trapiche-1-1562546659.jpg"],
    "horarios": {
      "lunes": "abierto",
      "martes": "abierto",
      "miercoles": "abierto",
      "jueves": "abierto",
      "viernes": "abierto",
      "sabado": "abierto",
      "domingo": "abierto"
    }
  },
  {
    "id": 6,
    "idLocalidad": 9,
    "localidad": "El Trapiche",
    "tipo": "Ríos y saltos de agua",
    "nombre": "Siete cajones",
    "domicilio": "El Trapiche",
    "descripcion": "Desde la Ciudad de San Luis, a 45 Km. por Ruta Provincial Nº 20 hasta rotonda El Volcán y tomar Ruta Provincial Nº 9 hasta el ingreso de la localidad El trapiche; se toma camino de perilago hasta la bifurcación, girando a la izquierda 800 metros hasta llegar al final del camino donde se encuentra el ingreso al lugar. Lugar señalizado, apto para realizar paseos, tomar baños y tareas recreativas. Los siete cajones es un paraje pintoresco de El Trapiche, en donde es posible acceder al Río Grande con sus siete imponentes piletas naturales conformadas por las rocas del mismo lecho. En el verano el río es caudaloso y puede provocar grandes crecientes. El mismo se encuentra ubicado a 1043 m.s.n.m. y no contiene playa. Su agua es limpia y tiene 20 mts de ancho. No posee demarcación para bajar al mismo. En este tramo el Rio grande posee costa aprovechable. Este lugar se caracteriza por sus piletas rodeado por grandes rocas, lo que permite disfrutar de excelentes baños, para aquellos que gustan de la aventura. El Río Grande en este sector de los siete cajones requiere necesariamente; debido al relieve circundante y el caudal de sus aguas, la creación de senderos e infraestructura adecuada para recibir visitantes y contar con guardavidas durante las horas adecuadas de uso.",
    "latitud": -33.085143683644,
    "longitud": -66.057357744922,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["sietecajones.jpg"],
    "horarios": {
      "lunes": "de 09.00 a 19.00 hs",
      "martes": "de 09.00 a 19.00 hs",
      "miercoles": "de 09.00 a 19.00 hs",
      "jueves": "de 09.00 a 19.00 hs",
      "viernes": "de 09.00 a 19.00 hs",
      "sabado": "de 09.00 a 19.00 hs",
      "domingo": "de 09.00 a 19.00 hs"
    }
  },
  {
    "id": 7,
    "idLocalidad": 10,
    "localidad": "El Volcán",
    "tipo": "Turismo religioso",
    "nombre": "PARROQUIA NUESTRA SEÑORA DE LA GUARDIA",
    "domicilio": "San Miguel 345, El Volcán",
    "descripcion": "La localidad celebra cada 29 de agosto en honor a Nuestra Señora de la Guardia, Madre protectora y milagrosa. La imagen de la Virgen fue traída desde Italia, por don Alfredo Picca, quien después de hacerle una promesa comienza a levantar el templo en un terreno donado por la familia Mollo, allá por el año 1940. Desde entonces, los fieles comenzaron a recurrir a la Virgen para pedir favores y agradecer. La parroquia se construyó en el terreno donado por Domingo Mollo y fue levantado en tres años. El 29 de agosto de 1944, Día de Nuestra Señora De La Guardia, fue inaugurada oficialmente. Don Alfredo Picca, con su fe y sacrificios, construyó el santuario en honor a la Virgen cumpliendo así su promesa por escapar de la muerte en un accidente de caballos. Don Alfredo dejó las 14 estaciones construidas con sus manos. Además, cuenta con 10 vitrales y un altar presentado de modo escenográfico, no común en las imágenes de otras iglesias. Un año más tarde a la construcción de la capilla, comenzó la edificación de un seminario que se erigió a la par del templo y comenzó a funcionar en 1982 con el nombre de “San Miguel Arcángel”. Administrador Parroquial: Pbro. Miguel Angel Comandi.",
    "latitud": -33.2491151,
    "longitud": -66.201709,
    "telefono": "0266 4494002",
    "mail": "",
    "web": "",
    "fotos": ["parroquia.jpg", "parroquia2.jpg"],
    "horarios": {
      "lunes": "abierto",
      "martes": "abierto",
      "miercoles": "abierto",
      "jueves": "abierto",
      "viernes": "abierto",
      "sabado": "abierto",
      "domingo": "abierto"
    }
  },
  {
    "id": 8,
    "idLocalidad": 10,
    "localidad": "El Volcán",
    "tipo": "Ríos y saltos de agua",
    "nombre": "Río El Volcán",
    "domicilio": "El Volcán",
    "descripcion": "Desde la Ciudad de San Luis, por Avenida del Viento Chorrillero, continuando por Avenida Juan D. Perón y siguiendo por Avenida Pringles; camino de asfalto, recorriendo 18 Km. se llega a la localidad de El Volcán.  Este río es de escaso caudal con un encajonado en las sierras.  El lugar solo posee infraestructura con servicios básicos mínimos en los balnearios El Badén y La Hoya. Posee señalética, asadores. Apto para pasar el día, realizar caminatas y tomar baños. El curso nace en el lugar llamado La Estrechura. Al Norte de la localidad homónima desde la unión de los Ríos el Durazno y el Río de Estancia Grande. Desde la unión del Arroyo El Durazno, que corre de Este a Oeste y recibe como afluentes los arroyos Tambito y De Los Vega, con el arroyo Estancia Grande, el cual es alimentado por vertientes serranas de allí se denomina El Volcán. Atraviesa el valle donde se ubica la hermosa villa que cuenta con balnearios naturales incrustado en las rocas como el Balneario La Hoya y un salto de agua como el salto el Colorado siendo atracción de numerosos turistas. Tiene como tributario al arroyo El Gato, que se le une cuando el curso de agua ha atravesado la localidad. El río El Volcán hoy descarga su caudal, junto a otros arroyos, en el dique Cruz de Piedra. Antes de la construcción de dicho embalse el río alimentaba directamente la llamada cuenca de El Chorrillo. Como el régimen es pluvio-estival, este río tiene un caudal irregular a lo largo del año. En invierno se mantiene con las aguas subterráneas aumentando considerablemente al producirse lluvias de verano ya que las masas de aire húmedo del Noroeste y Suroeste encuentran en las sierras las rampas que favorecen la formación de precipitaciones por extensión orográfica. Es en el verano cuando se producen las crecidas durante las cuales el río alcanza niveles extraordinarios. Actualmente en la zona de La Estrechura, se está construyendo el dique homónimo.",
    "latitud": -33.25099425131932,
    "longitud": -66.19201169096681,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["rio8.jpg"],
    "horarios": {
      "lunes": "abierto",
      "martes": "abierto",
      "miercoles": "abierto",
      "jueves": "abierto",
      "viernes": "abierto",
      "sabado": "abierto",
      "domingo": "abierto"
    }
  },
  {
    "id": 9,
    "idLocalidad": 11,
    "localidad": "Estancia Grande",
    "tipo": "Caminos pintorescos",
    "nombre": "CASCO URBANO ESTANCIA GRANDE",
    "domicilio": "Casco Urbano, Estancia Grande",
    "descripcion": "Estancia Grande es una localidad nueva distante 38 kilómetros de la capital de la Provincia de San Luis, perteneciente al Departamento Coronel Pringles ubicado en el centro de la provincia, sobre las Sierras de San Luis. En el casco urbano y sus alrededores, se encuentran las instalaciones de la municipalidad, policía y centro de salud, cómo organismos estatales. Además se puede recorrer la zona a través de su plaza con estilo campestre, una gran fuente de agua ubicada en uno de los laterales, locales comerciales, el auditorio y anfiteatro ubicado en una de sus lomas. La localidad fue creada el 18 de septiembre de 2008, por decisión del entonces gobernador de la provincia Alberto Rodríguez Saá, comprendiendo los barrios de Estancia Grande, El Durazno Bajo, El Durazno Alto (Ex localidad de El Volcán) El Virorco, Barranquitas, Alto Grande y El Amparo (Ex localidad de El Trapiche).El lugar llamado antiguamente el Carrizal, fue el primer asentamiento fundador de tipo jurídico consolidado en lo que es hoy la Provincia de San Luis.",
    "latitud": -33.194712159558,
    "longitud": -66.160927748825,
    "telefono": "4452000 interno 6325",
    "mail": "muniestanciagrande@gmail.com",
    "web": "http://www.estanciagrande.sanluis.gov.ar/",
    "fotos": ["estancia-grande.jpg", "estancia.jpg"],
    "horarios": {
      "lunes": "de 8 a 14 hs",
      "martes": "de 8 a 14 hs",
      "miercoles": "de 8 a 14 hs",
      "jueves": "de 8 a 14 hs",
      "viernes": "de 8 a 14 hs",
      "sabado": "de 8 a 14 hs",
      "domingo": "de 8 a 14 hs"
    }
  },
  {
    "id": 10,
    "idLocalidad": 11,
    "localidad": "Estancia Grande",
    "tipo": "Diques",
    "nombre": "DIQUE LA ESTRECHURA",
    "domicilio": "Estancia Grande",
    "descripcion": "A 22 Km. de la Ciudad de San Luis, por Ruta Provincial Nº 18. Camino en buen estado de conservación. El lugar posee espacio para disfrutar del paisaje y recorrerlo en forma pedestre y/o con movilidad. Ingreso libre. El diseño de proyecto se emplaza en el cauce del Río Volcán, próximo al camino que por las sierras vincula las localidades del Volcán y Estancia Grande y a una distancia aproximada de 22  Km. de la ciudad Capital. La altura máxima de capacidad de embalse deberá ser mayor o igual a 17,50  metros; desde su nivel de cimentación hasta cota  de agua Vertedero. La superficie del espejo de agua en su cota máxima –Cota Vertedero, será de parámetro mínimo de 45 hectáreas. La obra comprende un conjunto de obras que permiten controlar y aprovechar las aguas del río. La obra de arte, estructuralmente se basa en la construcción de una presa de gravedad de hormigón convencional; régimen hidráulico de alivio, vertedero y obras complementarias anexas de descarga.",
    "latitud": -33.236975352683,
    "longitud": -66.173729198053,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["Dique-La-Estrechura1.jpg"],
    "horarios": {
      "lunes": "abierto",
      "martes": "abierto",
      "miercoles": "abierto",
      "jueves": "abierto",
      "viernes": "abierto",
      "sabado": "abierto",
      "domingo": "abierto"
    }
  },
  {
    "id": 11,
    "idLocalidad": 12,
    "localidad": "Juana Koslay",
    "tipo": "Lugar histórico",
    "nombre": "CAMPAMENTO LAS CHACRAS",
    "domicilio": "Av del Portezuelo, Juana Koslay",
    "descripcion": "A 13 Km. de la Ciudad de San Luis, por Ruta Provincial Nº 20 (Avenida del Viento Chorrillero), en rotonda Cruz de Piedra girar a la derecha, tomar Avenida Las Chacras hasta Ruta del Portezuelo y girar a la izquierda por Avenida Pancha Hernandez. El lugar se encuentra en regular estado de conservación, servicios básicos. La actividad que se realiza es cultural. Ingreso libre. El campamento de las chacras fue el centro de convocatoria para reunir a los valientes reclutas puntanos dispuestos a participar en la gesta patriótica del general San Martín. El paraje fue testigo de la organización del regimiento de granaderos a caballo preparado para las campañas libertadoras de Chile y Perú. Los restos de los tres héroes de la localidad de Renca Juan Luna, José Gregorio Franco y Basilio Bustos, descansan en una de las criptas del monumento. Aquí encontraremos una réplica del estandarte de los dragones de Chile, donado por San Martín como contribución al esfuerzo que realizo San Luis por la libertad americana. Este monumento es uno de los más grandes del país. “El profesor Hugo Fourcade nos afirma que el General San Martín visitó la provincia en los años 1814, 1816, 1817,1819 y 1823. En un párrafo se refiere “(…) el paisaje (…) que recorre el General San Martín en su primera carrera por nuestra provincia en 1814, desde La Punilla al Portezuelo, de allí a San José del Morro y desde este cantón a la posta de Río V, para después llegar al Alto Grande y por El Chorrillo recalar en San Luis (…)”. Es posible que en esta visita a Juan Martín de Pueyrredón el General haya tenido noticias de Las Chacras como lugar propicio para iniciar el reclutamiento del Ejercito de Los Andes. El 2 de julio de 1816 pasa por San Luis camino a Córdoba, “aquí se estaba organizando ya el 5º Escuadrón de Granaderos (…)”. Su paso en marzo de 1817 habría sido en su viaje hacia Buenos Aires. El mes de septiembre de 1819 lo encuentra “(…)presumiblemente en la casa de Tomás Osorio donde habitualmente residía (…) desde allí dirigió cartas y notas, en esta oportunidad “(…)la organización de tres escuadrones del Cuerpo de Granaderos que se efectivizó en Las Chacras de Osorio bajo la 65 conducción de los oficiales Ramallo y O`Bríen (…)” El 22 o 23 de noviembre de 1823 fue la última vez que San Martín cruzó el país. En este campamento se adiestró aproximadamente a 800 soldados para integrar tres escuadrones (1º, 2º y 3º) que marcharon a Campaña Libertadora de Perú.",
    "latitud": -33.2600734,
    "longitud": -66.2449798,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["Campamento-de-las-Chacras.jpg", "osorio.jpg"],
    "horarios": {
      "lunes": "De 9:00 hs hasta las 19:00 hs",
      "martes": "De 9:00 hs hasta las 19:00 hs",
      "miercoles": "De 9:00 hs hasta las 19:00 hs",
      "jueves": "De 9:00 hs hasta las 19:00 hs",
      "viernes": "De 9:00 hs hasta las 19:00 hs",
      "sabado": "De 9:00 hs hasta las 19:00 hs",
      "domingo": "De 9:00 hs hasta las 19:00 hs"
    }
  },
  {
    "id": 12,
    "idLocalidad": 12,
    "localidad": "Juana Koslay",
    "tipo": "Turismo Religioso",
    "nombre": "CAPILLA NUESTRA SEÑORA DE FÁTIMA",
    "domicilio": "Av del Viento Chorrillero, Juana Koslay",
    "descripcion": "Desde la Ciudad de San Luis, después de Avenida El Fundador, se transita por Avenida del Viento Chorrillero (ex Ruta Provincial N° 20) 8 Km. aproximadamente y se llega a la intersección de Calle Fátima donde se encuentra la capilla. El sitio se encuentra en muy buen estado de conservación, posee todos los servicios básicos. Se realizan caminatas, actividades religiosas y culturales. Esta  capilla  fue  la  casa  que  construyó  Monseñor  Cangiano  en  El Chorrillo,  donde  vivió  en  sus  últimos años;  a  su muerte  la  dejó  en testamento a  la Diócesis de San Luis. Posee un altar extenso con  la imagen de la Virgen de Fátima, que es visitada permanentemente por residentes y  turistas. Aquí fue el primer asentamiento de las Monjas Benedictinas, hasta que se  trasladaron al Monasterio del Suyuque. Fiesta Patronal: 13 de octubre.",
    "latitud": -33.28981901352373,
    "longitud": -66.25877031269533,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["capilla_ntra_sra_de_fatima01.jpg"],
    "horarios": {
      "lunes": "",
      "martes": "",
      "miercoles": "",
      "jueves": "",
      "viernes": "",
      "sabado": "",
      "domingo": ""
    }
  },
  {
    "id": 13,
    "idLocalidad": 12,
    "localidad": "Juana Koslay",
    "tipo": "Diques",
    "nombre": "DIQUE CRUZ DE PIEDRA",
    "domicilio": "Av Cruz de Piedra, Juana Koslay",
    "descripcion": "A 15 Km. al Noreste de la Ciudad de San Luis, por Avenida del Viento Chorrilero hasta rotonda de San Roque, se continúa por intersección Avenida Juan D. Perón hasta metros antes del peaje. El sitio se encuentra en buen estado de conservación. Se debe tener precaución en algunos sectores por exceso de residuos y malezas altas. En época de lluvia se recomienda estar atento a vientos y crecidas. Apto para paseos, caminatas, trekking, tomar fotografías y pesca. Este dique se inauguró en 1931. Pertenece a la cuenca del río Chorrillos, que comprende un área surcada por los arroyos que bajan de la falda Sureste de la Sierra de San Luis: Los Puquios, El Volcán y sus tributarios, El Durazno, Estancia Grande y el Arroyo el Gato. Todos confluyen en la actualidad en este embalse. En este embalse podemos encontrar pejerrey y carpas. Posee abundante vegetación dada por molles, piquillín, algarrobos y chañares. Resulta atractivo su murallón histórico y una isla en el sector Noroeste donde se instaló una cruz. Este embalse está custodiado por “San Luis Agua” organismo del estado. Cuenta con escaleras para subir a su costa Sur y un tipo de sendero. No cuenta con ninguna otra instalación y servicios para el turista. Solo posee un uso espontáneo para la pesca de pejerrey desde la costa. Se debe aclarar que según la Resolución 492/11 de San Luis Agua  se prohíbe la navegación en todo el ámbito de la Provincia de San Luis, de embarcaciones propulsadas a motor, con excepción de aquéllas que posean motor  de cuatro  tiempos con certificación de Emisiones Ultra Bajas  (EPA 2006,  CARB  3   o  más   estrellas)   de   fábrica,  o   eléctricos,   las   que   deberán   estar matriculadas en dicho organismo.",
    "latitud": -33.259946,
    "longitud": -66.2134966,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["Dique-Cruz-de-Piedra.jpg"],
    "horarios": {
      "lunes": "De 8:00 a 20:00 hs",
      "martes": "De 8:00 a 20:00 hs",
      "miercoles": "De 8:00 a 20:00 hs",
      "jueves": "De 8:00 a 20:00 hs",
      "viernes": "De 8:00 a 20:00 hs",
      "sabado": "De 8:00 a 20:00 hs",
      "domingo": "De 8:00 a 20:00 hs"
    }
  },
  {
    "id": 14,
    "idLocalidad": 47,
    "localidad": "La Carolina",
    "tipo": "Ríos y saltos de agua",
    "nombre": "BALNEARIO LA CAROLINA",
    "domicilio": "La Carolina",
    "descripcion": "Desde la Ciudad de San Luis, a 83 Km., por Ruta Provincial Nº 20 hasta rotonda El Volcán, luego por Ruta Provincial Nº 9, en el ingreso de la localidad de La Carolina; esta situado el balneario rodeado de arboles, en buen estado de conservación, con servicios básicos del lugar, donde el visitante podrá tomar baños y realizar caminatas. Es un área de Picnic que se encuentra a la entrada del pueblo, sobre el río Carolina. Cuenta con 10 mesas y 22 asadores. La superficie del terreno de 13 mts x 28 mts, mas el área de estacionamiento de 70 mts x50 mts. Está provisto de baños para hombres y mujeres. También cuenta con escalinatas que dan al río y permiten el uso balneario. Aquí no se permite el acampe.",
    "latitud": -32.811822467377,
    "longitud": -66.09546661377,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["la-carolina-2.jpg"],
    "horarios": {
      "lunes": "De 8:00 a 20:30 hs",
      "martes": "De 8:00 a 20:30 hs",
      "miercoles": "De 8:00 a 20:30 hs",
      "jueves": "De 8:00 a 20:30 hs",
      "viernes": "De 8:00 a 20:30 hs",
      "sabado": "De 8:00 a 20:30 hs",
      "domingo": "De 8:00 a 20:30 hs"
    }
  },
  {
    "id": 15,
    "idLocalidad": 47,
    "localidad": "La Carolina",
    "tipo": "Turismo religioso",
    "nombre": "CAPILLA NUESTRA SEÑORA DEL CARMEN",
    "domicilio": "La Carolina",
    "descripcion": "Fundada en 1792 por el Marqués de Sobremonte, quien bautizó al paraje que originaba con el nombre de “La Carolina” en honor a Carlos III de España. La capilla fue reconstruida varias veces sobre el mismo lugar. Actualmente, conserva gran parte de su arquitectura original, con sus construcciones de adobe, piedra o ladrillo bordeando su única calle. La festividad de Ntra. Señora del Carmen en La Carolina es tradicional cada 16 de julio. La imagen de la virgen sale por primera y única vez de la capilla para recorrer las calles del lugar.",
    "latitud": -32.81070327923311,
    "longitud": -66.09175875390656,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["carolina29.jpg", "carolina88.jpg"],
    "horarios": {
      "lunes": "",
      "martes": "",
      "miercoles": "",
      "jueves": "",
      "viernes": "",
      "sabado": "",
      "domingo": ""
    }
  },
  {
    "id": 16,
    "idLocalidad": 47,
    "localidad": "La Carolina",
    "tipo": "Cerros",
    "nombre": "Cerro Tomolasta",
    "domicilio": "La Carolina",
    "descripcion": "Desde la ciudad de San Luis, por Ruta Provincial Nº 20 hasta rotonda El Volcán; tomando Ruta Provincial Nº 9, en un recorrido de 83 Km., se llega a la localidad de La Carolina, al final de calle 16 de junio, se puede acceder en automóvil 4×4 hasta la cumbre del cerro. Camino en buen estado hasta la mitad del cerro, de ripio, señalizado y con miradores que permite hacer trekking, caminatas; contemplando el paisaje de La Carolina desde lo alto del cerro. Desde la mitad del cerro hasta el final se recomienda tomar precauciones para el transporte. Horario recomendado: en verano: de 8:00 hs a 20:00 hs. En invierno: de10:00 hs a 17:00 hs Este cerro es un cono volcánico, remanentes de antiguos aparatos volcánicos, que emergen en el terciario y son parte de una larga fractura sobre la cual están alineados los cerros que encontramos en la zona de la localidad de Carolina y El Morro. Este cerro tiene 2.120 mts. de altitud y es un extraordinario punto panorámico. Se puede acceder a través de 4×4 o de forma pedestre. El cerro tiene bastante historia ya que era de sus entrañas desde donde se sacaba el oro, dando vida al pueblo minero de La Carolina. Se pueden realizar actividades como parapente, trekking y overlanding.",
    "latitud": -32.7999992,
    "longitud": -66.09999849999997,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["tomolasta.jpg"],
    "horarios": {
      "lunes": "",
      "martes": "",
      "miercoles": "",
      "jueves": "",
      "viernes": "",
      "sabado": "",
      "domingo": ""
    }
  },
  {
    "id": 17,
    "idLocalidad": 50,
    "localidad": "La Florida",
    "tipo": "Diques",
    "nombre": "EMBALSE LA FLORIDA",
    "domicilio": "Ruta provincial 39, La Florida",
    "descripcion": "Desde Ciudad de San Luis, por Ruta Provincial Nº 20; hasta rotonda El Volcán, transitar 45 Km. hasta ingreso de El Trapiche. En rotonda ingreso a El Trapiche, tomar Ruta Provincial Nº 39, que recorre el perilago en sentido Este y se llega al murallón del dique. Construido en la Cuenca del río Quinto en la confluencia del río Grande, proveniente del norte, y Trapiche, desde el oeste, conformado por los ríos Virorco y de Las Águilas. Este embalse alivia las crecidas del río Quinto posibilitando el riego permanente de 10.000 ha. en V. Mercedes y asegurando el consumo de agua potable a las ciudades de San Luis y Villa Mercedes. Presenta costas irregulares con márgenes de escasa pendiente salvo en un sector del margen noroeste donde muestra una costa mas escarpada. El margen sur se caracteriza por ser una zona recreacional donde podemos encontrar camping, casas de veraneo, y el club náutico y de pesca. El acceso al mismo se realiza a través de dichos establecimientos. Llegando al murallón hay una playa improvisada en el Mirador Cerrito Blanco donde los visitantes pueden acceder al embalse de forma libre y gratuita. Por otra parte la margen norte se caracteriza por preservar su paisaje natural que además presenta un abundante monte serrano, se puede observar el ingreso del Río Grande al embalse y el sector noroeste del dique que es el más importante y de mayor altura. Este punto panorámico permite observar la inmensidad del lago que sorprende por su particular belleza. La Florida, también, es apto para la pesca en los dos murallones que contienen sus aguas y también es adecuado para la práctica de deportes náuticos, siendo uno de los lugares elegidos por los buceadores de todo el país. Este embalse fue declarado “Monumento ecológico y cultural” por Ley N° IX–0324-2004 prohibiendo todo tipo de actividad acuática que implique uso de combustible o bien que produzcan efluentes contaminantes que atenten contra el sistema ecológico y cultural del Dique La Florida y su zona de paisaje protegido.",
    "latitud": -33.114393554153,
    "longitud": -66.012293053198,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["laflorida.jpg"],
    "horarios": {
      "lunes": "",
      "martes": "",
      "miercoles": "",
      "jueves": "",
      "viernes": "",
      "sabado": "",
      "domingo": ""
    }
  },
  {
    "id": 18,
    "idLocalidad": 50,
    "localidad": "La Florida",
    "tipo": "Parques",
    "nombre": "RESERVA FLORO FAUNÍSTICA",
    "domicilio": "Rivera Norte del Perilago, La Florida",
    "descripcion": "Se encuentra en la ribera norte del dique La Florida, en la desembocadura del río Grande, a 45 km de la capital provincial; la ciudad más cercana es El Trapiche. Tiene una superficie de 347 ha, a 850 msnm. El clima es templado subhúmedo serrano, con 23 ºC de temperatura media en enero y 8,5 ºC en julio. La media anual de precipitaciones es de 500-600 mm. La Reserva Florofaunística ofrece a los visitantes la posibilidad real de conocer sobre la flora y fauna de San Luis. El predio cuenta con un camino central por donde se realizan las guías con el acompañamiento de guardaparques. Los turistas que quieran recorrer el lugar e interiorizarse sobre el trabajo de conservación y rehabilitación de la fauna silvestre, podrá hacerlo los sábados, domingos y feriados de 10 a 17:00, mientras que de miércoles a viernes será exclusivo para escuelas de San Luis. Los lunes y martes permanecerá cerrado. Dos senderos marcan, recorridos interesantes. Uno lleva a las pumeras donde se explica a los visitantes las características del chaco serrano, la flora nativa, hasta llegar a la zona de los pumas. Allí, se brindan charlas sobre mascotismo, caza furtiva y la historia de la reserva. El otro sendero ha sido denominado “del Chañaral” y en el mismo los visitantes pueden recorrer por su cuenta y conocer más sobre este espacio de conservación de fauna silvestre único en la región.",
    "latitud": -33.088948295956,
    "longitud": -66.032300591469,
    "telefono": "4452000 (interno 3372)",
    "mail": "ccvsilvestre@gmail.com",
    "web": "",
    "fotos": ["reserva.jpeg"],
    "horarios": {
      "lunes": "cerrado",
      "martes": "cerrado",
      "miercoles": "de 10 a 17",
      "jueves": "de 10 a 17",
      "viernes": "de 10 a 17",
      "sabado": "de 10 a 17",
      "domingo": "de 10 a 17"
    }
  },
  {
    "id": 19,
    "idLocalidad": 22,
    "localidad": "Potrero de Los Funes",
    "tipo": "Turismo religioso",
    "nombre": "CAPILLA SAN ANTONIO",
    "domicilio": "Av. del Circuito, Potrero de los Funes",
    "descripcion": "En medio de la serranía puntana, muy cerca del Lago Potrero de Los Funes, se levanta la Capilla San Antonio que posee una conjunción de estilos góticos, coloniales y románicos. Esta capilla se levantó sobre un terreno donado por el Dr. Galo Funes y Cipriano Taboada Mora. La concreción de la obra tuvo lugar en 1957. En 1978 se levantó la casa parroquial y se restauró la Iglesia. Actualmente residen aquí las hermanas de nuestra Señora del Carmen. En la parte superior de la capilla se encuentra un pesebre electrónico construido en piezas de yeso donado por Virgilio Fioretto. La capilla se suma a los atractivos naturales de Potrero de Los Funes invitando al ascenso por las escalinatas para dejar una flor blanca a la Virgen de Lourdes y pedir por nuestros más intensos deseos. En su interior, el Vía Crusis realizado en terracota con una sencillez y belleza acogedoras invita a la oración.",
    "latitud": -33.2197154,
    "longitud": -66.23086009999997,
    "telefono": "2664495041",
    "mail": "san.antonio.potrero@gmail.com",
    "web": "",
    "fotos": ["capilla-sanantonio.jpg", "capilla34.jpg"],
    "horarios": {
      "lunes": "",
      "martes": "",
      "miercoles": "",
      "jueves": "",
      "viernes": "",
      "sabado": "",
      "domingo": ""
    }
  },
  {
    "id": 20,
    "idLocalidad": 22,
    "localidad": "Potrero de Los Funes",
    "tipo": "Parques",
    "nombre": "PARQUE NATIVO",
    "domicilio": "Av. del Circuito, Potrero de los Funes",
    "descripcion": "Ubicado a 15 km. de la ciudad de San Luis, por ruta provincial Nº 20 y luego por ruta provincial Nº 18 hacia la localidad y dique Potrero de los Funes. Tiene una superficie de 7 hectáreas de faldeo de serranías, ubicado en el margen este del lago Potrero de los Funes enfrentado con el hotel internacional, tiene especies de flora nativa con algunas arbóreas exógenas. Dentro del parque se puede acceder a la costa del embalse, además cuenta con asadores, quinchos, baños y una proveduría. También se pueden alquilar hidropedales y kayaks Los fines de semana, la escuelita de circo, brinda espectáculos para toda la familia a las 18.00hs. Para mayor seguridad y descanso, está prohibido el ingreso de vehículos al predio. Esta reserva pertenece al estado provincial, y depende del Programa de Parques Provinciales.",
    "latitud": -33.2331134,
    "longitud": -66.2262656,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["parque-nativo1.jpg", "parque-nativo2.jpg"],
    "horarios": {
      "lunes": "de 8 a 20 hs",
      "martes": "de 8 a 20 hs",
      "miercoles": "de 8 a 20 hs",
      "jueves": "de 8 a 20 hs",
      "viernes": "de 8 a 20 hs",
      "sabado": "de 8 a 20 hs",
      "domingo": "de 8 a 20 hs"
    }
  },
  {
    "id": 21,
    "idLocalidad": 22,
    "localidad": "Potrero de Los Funes",
    "tipo": "Caminos pintorescos",
    "nombre": "MIRADOR TRAVESIA DE LAS CUMBRES",
    "domicilio": "Potrero de los Funes",
    "descripcion": "Desde la Ciudad de San Luis, a 19 Km. por Avenida del Viento Chorrillero hasta Avenida Cruz de Piedra (rotonda), se gira a la izquierda tomando Avenida Las Chacras. Ingresando por Circuito Potrero de Los Funes, sentido Este, se recorre hasta ingresar a la localidad. Por calle Los Paraísos se cruza el Río-badén, luego por la misma calle se llega hasta el comienzo de la ruta Travesía de Las Cumbres. Mirador de fácil acceso, donde se observa el fin de las Sierras de San Luis y la planicie occidental con la Ciudad de La Punta. El sitio se encuentra en buen estado de conservación. No esta senderizado y algunos tramos se encuentran con gran cantidad de basural, lo que se recomienda el uso de tachos de residuos. En el lugar se pueden realizar caminatas, compra de artesanías, tomar fotos. Este imponente Mirador de 360º, situado en uno de los Puntos con mayor altitud sobre el nivel del Mar ( 1225 msnm.) de este pintoresco camino de la Travesía de las Cumbres; el que tiene una superficie total de 1250 Mtrs.2, dentro del cual se puede estacionar vehículos, también cuenta con muro de contención y tres mástiles, desde el cual se puede contemplar gran parte del Valle Oeste de la Provincia de San Luis, con su particular monte, como telón de fondo la formación de la Sierras del Gigante y las del Parque Nacional de Sierra de las Quijadas, hacia el Norte de estas la formación de Sierras del Divisadero; y hacia el Sur la belleza singular que le otorga el espejo de agua de las Salinas del Bebedero; y desde este punto si se comienza a fijar la visual podremos observar parte de la Ciudad de San Luis, las líneas rectas que trazan las Ruta Nacional Nº 7 (Autopista de Las Serranías Puntanas); Rutas Nacionales Nº 146 y 147, y la Provincial Nº 3 (Autopista 25 de Mayo), esta ultima en su paso por la Ciudad de la Punta; la que se puede apreciar en su totalidad en un perfecto trazo urbano, con la imponencia de su Estadio Provincial “Juan Gilberto Funes”; hacia el Norte podremos observar la perfecta silueta de la Réplica del Cabildo de 1810; y más al Norte se destacan las construcciones del Data Center y contiguo a este el Campus Universitario de la Universidad de La Punta; lo que le ofrece al visitante una excelente visualización de Paisaje y Urbanidad en un marco de belleza natural; y si giramos nuestra visual hacia el Sudeste podremos observar a nuestros pies la Quebrada del León Colgado, la que nace en un Pintoresco Convento de Monjes Ermitaños, situado a 400 Mtrs. de este Mirador;  de telón de fondo a esta quebrada la ladera Oeste del Cerro Valle de Piedra con sus particulares quebradas; si viramos hacia el Sur observaremos una gran pampa y en el centro de esta una elevación llamada La Cumbre y finalmente si dirigimos nuestra visual más hacia el Sudeste observaremos la imponencia del Cerro San Ignacio, y por debajo de este el serpenteo del camino que conduce a este Punto panorámico; Camino que es usado para eventos Deportivos.",
    "latitud": -33.21050740793363,
    "longitud": -66.21818632905274,
    "telefono": "",
    "mail": "",
    "web": "",
    "fotos": ["mirador.jpg"],
    "horarios": {
      "lunes": "",
      "martes": "",
      "miercoles": "",
      "jueves": "",
      "viernes": "",
      "sabado": "",
      "domingo": ""
    }
  }
]
